[
  "omnisearch",
  "2hop-links-plus",
  "obsidian-kindle-plugin",
  "recent-files-obsidian",
  "vertical-tabs",
  "obsidian-excalidraw-plugin",
  "open-gate",
  "convert-url-to-iframe",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban"
]